Repository: reception-sh/reception-ios
Catalog: Sources/Reception/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Live updates paused
ar: التحديثات المباشرة متوقفة مؤقتًا
bn: লাইভ আপডেট বিরতিতে আছে
ca: Actualitzacions en directe en pausa
cs: Živé aktualizace pozastaveny
da: Liveopdateringer er sat på pause
de: Live-Updates pausiert
el: Οι ζωντανές ενημερώσεις σε παύση
es: Actualizaciones en directo en pausa
es_419: Actualizaciones en vivo en pausa
fi: Reaaliaikaiset päivitykset keskeytetty
fr: Mises à jour en direct suspendues
fr_ca: Mises à jour en direct suspendues
gu: લાઇવ અપડેટ થોભાવ્યા છે
he: העדכונים החיים מושהים
hi: लाइव अपडेट रुके हुए हैं
hr: Ažuriranja uživo pauzirana
hu: Élő frissítések szüneteltetve
id: Pembaruan langsung dijeda
it: Aggiornamenti in tempo reale in pausa
ja: リアルタイム更新を一時停止中
kn: ಲೈವ್ ಅಪ್‌ಡೇಟ್‌ಗಳನ್ನು ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko: 실시간 업데이트 일시 중지됨
ml: തത്സമയ അപ്‌ഡേറ്റുകൾ താൽക്കാലികമായി നിർത്തി
mr: थेट अपडेट थांबवले आहेत
ms: Kemas kini langsung dijeda
nb: Direkteoppdateringer er satt på pause
nl: Live-updates gepauzeerd
or: ଲାଇଭ୍ ଅପଡେଟ୍ ବିରତ ଅଛି
pa: ਲਾਈਵ ਅੱਪਡੇਟ ਰੋਕੇ ਗਏ ਹਨ
pl: Aktualizacje na żywo wstrzymane
pt_br: Atualizações ao vivo pausadas
pt_pt: Atualizações em direto em pausa
ro: Actualizările live sunt întrerupte
ru: Обновления в реальном времени приостановлены
sk: Živé aktualizácie pozastavené
sl: Sprotne posodobitve so začasno ustavljene
sv: Liveuppdateringar pausade
ta: நேரலை புதுப்பிப்புகள் இடைநிறுத்தப்பட்டன
te: లైవ్ అప్‌డేట్‌లు పాజ్ చేయబడ్డాయి
th: หยุดการอัปเดตสดชั่วคราว
tr: Canlı güncellemeler duraklatıldı
uk: Оновлення в реальному часі призупинено
ur: لائیو اپ ڈیٹس رکی ہوئی ہیں
vi: Đã tạm dừng cập nhật trực tiếp
zh_hans: 实时更新已暂停
zh_hant: 即時更新已暫停
zh_hk: 即時更新已暫停
